Repository: vittorioscocca/KidBox
Catalog: KidBox/KidBox/Localizable.xcstrings
Source language: it
Languages: en, es, fr

source: %@ disponibili per la famiglia
en: %@ available for the family
es: %@ disponibles para la familia
fr: %@ disponibles pour la famille

source: %@ non potrà più accedere ai dati della famiglia.
en: %@ will no longer be able to access the family data.
es: %@ ya no podrá acceder a los datos de la familia.
fr: %@ ne pourra plus accéder aux données de la famille.

source: %@ · %@ giorni
en: %@ · %@ days
es: %@ · %@ días
fr: %@ · %@ jours

source: %d articoli
en: %d items
es: %d artículos
fr: %d articles

source: %d giorni
en: %d days
es: %d días
fr: %d jours

source: %lld album selezionat%@
en: %lld albums selected
es: %lld álbumes seleccionados
fr: %lld albums sélectionnés

source: %lld attiv%@
en: %lld active
es: %lld activas
fr: %lld actives

source: %lld di %lld
en: %lld of %lld
es: %lld de %lld
fr: %lld sur %lld

source: %lld di %lld messaggi usati oggi
en: %lld of %lld messages used today
es: %lld de %lld mensajes usados hoy
fr: %lld sur %lld messages utilisés aujourd'hui

source: %lld dosi somministrate
en: %lld doses administered
es: %lld dosis administradas
fr: %lld doses administrées

source: %lld eventi
en: %lld events
es: %lld eventos
fr: %lld événements

source: %lld figli configurati.
en: %lld children configured.
es: %lld hijos configurados.
fr: %lld enfants configurés.

source: %lld foto
en: %lld photos
es: %lld fotos
fr: %lld photos

source: %lld in attesa
en: %lld pending
es: %lld pendientes
fr: %lld en attente

source: %lld membri collegati.
en: %lld members connected.
es: %lld miembros conectados.
fr: %lld membres connectés.

source: %lld msg AI/giorno
en: %lld AI msg/day
es: %lld msg IA/día
fr: %lld msg IA/jour

source: %lld passi
en: %lld steps
es: %lld pasos
fr: %lld pas

source: %lld registrate
en: %lld recorded
es: %lld registradas
fr: %lld enregistrées

source: %lld registrati
en: %lld recorded
es: %lld registrados
fr: %lld enregistrés

source: %lld selezionat%@
en: %lld selected
es: %lld seleccionados
fr: %lld sélectionnés

source: %lld selezionati
en: %lld selected
es: %lld seleccionados
fr: %lld sélectionnés

source: %lld spese
en: %lld expenses
es: %lld gastos
fr: %lld dépenses

source: %lld/%@ Dosi
en: %lld/%@ Doses
es: %lld/%@ Dosis
fr: %lld/%@ Doses

source: %lld/%lld Dosi totali
en: %lld/%lld total doses
es: %lld/%lld dosis en total
fr: %lld/%lld doses au total

source: %lld/%lld caricati
en: %lld/%lld uploaded
es: %lld/%lld cargados
fr: %lld/%lld chargés

source: + Nuovo gruppo
en: + New group
es: + Nuevo grupo
fr: + Nouveau groupe

source: + altri %lld articoli
en: + %lld more items
es: + %lld artículos más
fr: + %lld autres articles

source: 1 anno
en: 1 year
es: 1 año
fr: 1 an

source: 1 figlio configurato.
en: 1 child configured.
es: 1 hijo configurado.
fr: 1 enfant configuré.

source: 1 membro collegato.
en: 1 member connected.
es: 1 miembro conectado.
fr: 1 membre connecté.

source: 1 mese
en: 1 month
es: 1 mes
fr: 1 mois

source: 1–2 attività al giorno
en: 1–2 activities a day
es: 1–2 actividades al día
fr: 1 à 2 activités par jour

source: 2 ore
en: 2 hours
es: 2 horas
fr: 2 heures

source: 3 mesi
en: 3 months
es: 3 meses
fr: 3 mois

source: 3 ore
en: 3 hours
es: 3 horas
fr: 3 heures

source: 30 gg
en: 30 days
es: 30 días
fr: 30 jours

source: 3–4 attività al giorno
en: 3–4 activities a day
es: 3–4 actividades al día
fr: 3 à 4 activités par jour

source: 5–6 attività al giorno
en: 5–6 activities a day
es: 5–6 actividades al día
fr: 5 à 6 activités par jour

source: 6 mesi
en: 6 months
es: 6 meses
fr: 6 mois

source: 7 gg
en: 7 days
es: 7 días
fr: 7 jours

source: 8 ore
en: 8 hours
es: 8 horas
fr: 8 heures

source: A lungo termine
en: Long-term
es: A largo plazo
fr: À long terme

source: AI non inclusa
en: AI not included
es: IA no incluida
fr: IA non incluse

source: Abbiamo inviato un link di verifica a %@. Verifica l'indirizzo e poi accedi.
en: We sent a verification link to %@. Verify your address and then sign in.
es: Hemos enviado un enlace de verificación a %@. Verifica la dirección y luego inicia sesión.
fr: Nous avons envoyé un lien de vérification à %@. Vérifiez l'adresse puis connectez-vous.

source: Abbiamo rilevato %lld %@. Puoi inviarci un report anonimo per aiutarci a risolvere il problema? Non verranno inviati dati personali o familiari.
en: We detected %lld %@. Can you send us an anonymous report to help us fix the problem? No personal or family data will be sent.
es: Hemos detectado %lld %@. ¿Puedes enviarnos un informe anónimo para ayudarnos a resolver el problema? No se enviará ningún dato personal ni familiar.
fr: Nous avons détecté %lld %@. Pouvez-vous nous envoyer un rapport anonyme pour nous aider à résoudre le problème ? Aucune donnée personnelle ou familiale ne sera envoyée.

source: Abbinamento aggiornato
en: Pairing updated
es: Emparejamiento actualizado
fr: Association mise à jour

source: Abbonamento
en: Subscription
es: Suscripción
fr: Abonnement

source: Abbonamento attivo
en: Subscription active
es: Suscripción activa
fr: Abonnement actif

source: Abbonamento in scadenza
en: Subscription expiring
es: Suscripción por vencer
fr: Abonnement bientôt expiré

source: Abbonati %@
en: Subscribe %@
es: Suscribirse %@
fr: S'abonner %@

source: Abbonati · %@/mese
en: Subscribe · %@/month
es: Suscribirse · %@/mes
fr: S'abonner · %@/mois

source: Abilita KidBox come provider password in Impostazioni iOS per compilare automaticamente login e app.
en: Enable KidBox as a password provider in iOS Settings to autofill logins and apps.
es: Activa KidBox como proveedor de contraseñas en los Ajustes de iOS para autocompletar inicios de sesión y apps.
fr: Activez KidBox comme fournisseur de mots de passe dans les Réglages iOS pour remplir automatiquement les identifiants et les apps.

source: Abilita iCloud Keychain in Impostazioni > [Il tuo account] > iCloud > Portachiavi, oppure chiedi al proprietario della famiglia di condividere un QR code con la chiave.
en: Enable iCloud Keychain in Settings > [Your account] > iCloud > Keychain, or ask the family owner to share a QR code with the key.
es: Activa el Llavero de iCloud en Ajustes > [Tu cuenta] > iCloud > Llavero, o pide al propietario de la familia que comparta un código QR con la clave.
fr: Activez le Trousseau iCloud dans Réglages > [Votre compte] > iCloud > Trousseau, ou demandez au propriétaire de la famille de partager un QR code avec la clé.

source: Abilita le notifiche nelle Impostazioni per ricevere i promemoria.
en: Enable notifications in Settings to receive reminders.
es: Activa las notificaciones en los Ajustes para recibir los recordatorios.
fr: Activez les notifications dans les Réglages pour recevoir les rappels.

source: Accedi
en: Sign in
es: Iniciar sesión
fr: Se connecter

source: Accesso ai contatti negato
en: Contacts access denied
es: Acceso a los contactos denegado
fr: Accès aux contacts refusé

source: Accesso in corso…
en: Signing in…
es: Iniciando sesión…
fr: Connexion…

source: Accetta viaggio ✓
en: Accept trip ✓
es: Aceptar viaje ✓
fr: Accepter le voyage ✓

source: Accetta ✓
en: Accept ✓
es: Aceptar ✓
fr: Accepter ✓

source: Acquisisci la Tessera Sanitaria o un altro documento d'identità.
en: Capture the Health Card or another identity document.
es: Captura la tarjeta sanitaria u otro documento de identidad.
fr: Capturez la carte de santé ou un autre document d'identité.

source: Acquistati (%lld)
en: Purchased (%lld)
es: Comprados (%lld)
fr: Achetés (%lld)

source: Acquisto
en: Purchase
es: Compra
fr: Achat

source: Acquisto in corso…
en: Purchasing…
es: Comprando…
fr: Achat en cours…

source: Adulti
en: Adults
es: Adultos
fr: Adultes

source: Adulto
en: Adult
fr: Adulte

source: Aggiorna
en: Update
es: Actualizar
fr: Actualiser

source: Aggiorna dati
en: Update data
es: Actualizar datos
fr: Actualiser les données

source: Aggiorna nome famiglia e gestisci i figli.
en: Update family name and manage children.
es: Actualiza el nombre de la familia y gestiona los hijos.
fr: Mettre à jour le nom de la famille et gérer les enfants.

source: Aggiornamento…
en: Updating…
es: Actualizando…
fr: Mise à jour…

source: Aggiornato %@ · dati da Salute su questo iPhone
en: Updated %@ · data from Health on this iPhone
es: Actualizado %@ · datos de Salud en este iPhone
fr: Mis à jour %@ · données de Santé sur cet iPhone

source: Aggiungere al calendario?
en: Add to calendar?
es: ¿Añadir al calendario?
fr: Ajouter au calendrier ?

source: Aggiungi
en: Add
es: Añadir
fr: Ajouter

source: Aggiungi Cura
en: Add Treatment
es: Añadir tratamiento
fr: Ajouter un traitement

source: Aggiungi Farmaco
en: Add Medication
es: Añadir medicamento
fr: Ajouter un médicament

source: Aggiungi ad Apple Wallet
en: Add to Apple Wallet
es: Añadir a Apple Wallet
fr: Ajouter à Apple Wallet

source: Aggiungi ad album
en: Add to album
es: Añadir al álbum
fr: Ajouter à l'album

source: Aggiungi ai Contatti
en: Add to Contacts
es: Añadir a Contactos
fr: Ajouter aux Contacts

source: Aggiungi ai preferiti
en: Add to favorites
es: Añadir a favoritos
fr: Ajouter aux favoris

source: Aggiungi al calendario
en: Add to calendar
es: Añadir al calendario
fr: Ajouter au calendrier

source: Aggiungi alla lista spesa
en: Add to shopping list
es: Añadir a la lista de la compra
fr: Ajouter à la liste de courses

source: Aggiungi allegato
en: Add attachment
es: Añadir adjunto
fr: Ajouter une pièce jointe

source: Aggiungi anche il retro (min. %lld pagine).
en: Also add the back (min. %lld pages).
es: Añade también el reverso (mín. %lld páginas).
fr: Ajoutez aussi le verso (min. %lld pages).

source: Aggiungi animale domestico
en: Add pet
es: Añadir mascota
fr: Ajouter un animal

source: Aggiungi categoria
en: Add category
es: Añadir categoría
fr: Ajouter une catégorie

source: Aggiungi contatto
en: Add contact
es: Añadir contacto
fr: Ajouter un contact

source: Aggiungi elemento
en: Add item
es: Añadir elemento
fr: Ajouter un élément

source: Aggiungi evento
en: Add event
es: Añadir evento
fr: Ajouter un événement

source: Aggiungi farmaci, orari delle dosi, allegati e promemoria — come nella sezione Salute.
en: Add medications, dose times, attachments and reminders — like in the Health section.
es: Añade medicamentos, horarios de dosis, adjuntos y recordatorios — como en la sección Salud.
fr: Ajoutez des médicaments, des horaires de prise, des pièces jointes et des rappels — comme dans la section Santé.

source: Aggiungi farmaco personalizzato
en: Add custom medication
es: Añadir medicamento personalizado
fr: Ajouter un médicament personnalisé

source: Aggiungi fascia oraria
en: Add time slot
es: Añadir franja horaria
fr: Ajouter une plage horaire

source: Aggiungi figli o verifica i membri nelle impostazioni famiglia.
en: Add children or check members in family settings.
es: Añade hijos o verifica los miembros en los ajustes de la familia.
fr: Ajoutez des enfants ou vérifiez les membres dans les réglages de la famille.

source: Aggiungi figlio
en: Add child
es: Añadir hijo
fr: Ajouter un enfant

source: Aggiungi foto e video
en: Add photos and videos
es: Añadir fotos y vídeos
fr: Ajouter des photos et des vidéos

source: Aggiungi foto, PDF o documenti alla spesa
en: Add photos, PDFs or documents to the expense
es: Añade fotos, PDF o documentos al gasto
fr: Ajoutez des photos, PDF ou documents à la dépense

source: Aggiungi il primo vaccino
en: Add the first vaccine
es: Añade la primera vacuna
fr: Ajoutez le premier vaccin

source: Aggiungi il tuo partner
en: Add your partner
es: Añade a tu pareja
fr: Ajoutez votre partenaire

source: Aggiungi interventi dalla scheda veicolo.
en: Add service records from the vehicle sheet.
es: Añade intervenciones desde la ficha del vehículo.
fr: Ajoutez des interventions depuis la fiche du véhicule.

source: Aggiungi la prima spesa con il tasto +
en: Add the first expense with the + button
es: Añade el primer gasto con el botón +
fr: Ajoutez la première dépense avec le bouton +

source: Aggiungi la prima visita per %@
en: Add the first visit for %@
es: Añade la primera visita para %@
fr: Ajoutez la première visite pour %@

source: Aggiungi le categorie (A, B, C, …) con le rispettive date.
en: Add the categories (A, B, C, …) with their dates.
es: Añade las categorías (A, B, C, …) con sus fechas.
fr: Ajoutez les catégories (A, B, C, …) avec leurs dates.

source: Aggiungi le prime foto condivise della famiglia.
en: Add the family's first shared photos.
es: Añade las primeras fotos compartidas de la familia.
fr: Ajoutez les premières photos partagées de la famille.

source: Aggiungi membri della famiglia in Impostazioni.
en: Add family members in Settings.
es: Añade miembros de la familia en Ajustes.
fr: Ajoutez des membres de la famille dans les Réglages.

source: Aggiungi note sulla visita...
en: Add notes about the visit...
es: Añadir notas sobre la visita...
fr: Ajouter des notes sur la visite...

source: Aggiungi note…
en: Add notes…
es: Añadir notas…
fr: Ajouter des notes…

source: Aggiungi nuova visita
en: Add new visit
es: Añadir nueva visita
fr: Ajouter une nouvelle visite

source: Aggiungi pagine
en: Add pages
es: Añadir páginas
fr: Ajouter des pages

source: Aggiungi password
en: Add password
es: Añadir contraseña
fr: Ajouter un mot de passe

source: Aggiungi promemoria
en: Add reminder
es: Añadir recordatorio
fr: Ajouter un rappel

source: Aggiungi ricette, referti, esami o foto della visita
en: Add prescriptions, reports, exams or visit photos
es: Añade recetas, informes, exámenes o fotos de la visita
fr: Ajoutez des ordonnances, comptes rendus, examens ou photos de la visite

source: Aggiungi scadenza o pagamento
en: Add deadline or payment
es: Añadir vencimiento o pago
fr: Ajouter une échéance ou un paiement

source: Aggiungi testo
en: Add text
es: Añadir texto
fr: Ajouter du texte

source: Aggiungi to-do
en: Add to-do
es: Añadir tarea
fr: Ajouter une tâche

source: Aggiungi un altro esame
en: Add another exam
es: Añadir otro examen
fr: Ajouter un autre examen

source: Aggiungi un esame
en: Add an exam
es: Añadir un examen
fr: Ajouter un examen

source: Aggiungi una foto famiglia
en: Add a family photo
es: Añadir una foto de familia
fr: Ajouter une photo de famille

source: Aggiungi una nota...
en: Add a note...
es: Añadir una nota...
fr: Ajouter une note...

source: Aggiungi vaccino
en: Add vaccine
es: Añadir vacuna
fr: Ajouter un vaccin

source: Aggiungi veicolo
en: Add vehicle
es: Añadir vehículo
fr: Ajouter un véhicule

source: Aggiungi zona
en: Add zone
es: Añadir zona
fr: Ajouter une zone

source: Aggiunto alla lista condivisa
en: Added to the shared list
es: Añadido a la lista compartida
fr: Ajouté à la liste partagée

source: Aiutaci a migliorare KidBox
en: Help us improve KidBox
es: Ayúdanos a mejorar KidBox
fr: Aidez-nous à améliorer KidBox

source: Al Bisogno
en: As Needed
es: Según se necesite
fr: Au besoin

source: Al Bisogno (%lld)
en: As Needed (%lld)
es: Según se necesite (%lld)
fr: Au besoin (%lld)

source: Al bisogno
en: As needed
es: Según se necesite
fr: Au besoin

source: Album condiviso
en: Shared album
es: Álbum compartido
fr: Album partagé

source: Album dedicato al viaggio
en: Album dedicated to the trip
es: Álbum dedicado al viaje
fr: Album dédié au voyage

source: Album esistenti
en: Existing albums
es: Álbumes existentes
fr: Albums existants

source: Album vuoto
en: Empty album
es: Álbum vacío
fr: Album vide

source: All'arrivo in zona
en: On arrival in zone
es: Al llegar a la zona
fr: À l'arrivée dans la zone

source: All'uscita dalla zona
en: On leaving the zone
es: Al salir de la zona
fr: À la sortie de la zone

source: Alle
en: At
es: A las
fr: À

source: Allega referti o immagini
en: Attach reports or images
es: Adjunta informes o imágenes
fr: Joindre des comptes rendus ou des images

source: Allegati
en: Attachments
es: Adjuntos
fr: Pièces jointes

source: Allegati (%lld)
en: Attachments (%lld)
es: Adjuntos (%lld)
fr: Pièces jointes (%lld)

source: Allegati della Visita
en: Visit Attachments
es: Adjuntos de la visita
fr: Pièces jointes de la visite

source: Allegati salvati
en: Saved attachments
es: Adjuntos guardados
fr: Pièces jointes enregistrées

source: Allegati salvati (%lld)
en: Saved attachments (%lld)
es: Adjuntos guardados (%lld)
fr: Pièces jointes enregistrées (%lld)

source: Allenamenti
en: Workouts
es: Entrenamientos
fr: Entraînements

source: Allergie conosciute
en: Known allergies
es: Alergias conocidas
fr: Allergies connues

source: Allergie, pediatra
en: Allergies, pediatrician
es: Alergias, pediatra
fr: Allergies, pédiatre

source: Altri %lld allenamenti — vedi cronologia
en: %lld more workouts — see history
es: %lld entrenamientos más — ver historial
fr: %lld autres entraînements — voir l'historique

source: Altro
en: Other
es: Otro
fr: Autre

source: Ambasciata: %@
en: Embassy: %@
es: Embajada: %@
fr: Ambassade : %@

source: Amministrazione
en: Administration
es: Administración
fr: Administration

source: Analisi & Esami
en: Tests & Exams
es: Análisis y exámenes
fr: Analyses et examens

source: Analisi del documento…
en: Analyzing document…
es: Analizando el documento…
fr: Analyse du document…

source: Analisi documenti
en: Document analysis
es: Análisis de documentos
fr: Analyse de documents

source: Analisi mensile della storia sanitaria dei figli
en: Monthly analysis of the children's health history
es: Análisis mensual del historial de salud de los hijos
fr: Analyse mensuelle de l'historique de santé des enfants

source: Analisi testo in attesa
en: Text analysis pending
es: Análisis de texto pendiente
fr: Analyse de texte en attente

source: Analisi testo in corso...
en: Analyzing text...
es: Analizando el texto...
fr: Analyse du texte...

source: Analisi testo non riuscita
en: Text analysis failed
es: Error en el análisis de texto
fr: Échec de l'analyse du texte

source: Andamento mensile
en: Monthly trend
es: Tendencia mensual
fr: Tendance mensuelle

source: Andamento nel tempo
en: Trend over time
es: Evolución en el tiempo
fr: Évolution dans le temps

source: Animale domestico non trovato
en: Pet not found
es: Mascota no encontrada
fr: Animal introuvable

source: Animali
en: Pets
es: Mascotas
fr: Animaux

source: Animali domestici
en: Pets
es: Mascotas
fr: Animaux

source: Anni
en: Years
es: Años
fr: Ans

source: Anno
en: Year
es: Año
fr: Année

source: Anno: %lld
en: Year: %lld
es: Año: %lld
fr: Année : %lld

source: Annuale
en: Yearly
es: Anual
fr: Annuel

source: Annulla
en: Cancel
es: Cancelar
fr: Annuler

source: Anteprima
en: Preview
es: Vista previa
fr: Aperçu

source: Anteprima import
en: Import preview
es: Vista previa de la importación
fr: Aperçu de l'import

source: Apple App Salute
en: Apple Health app
es: App Apple Salud
fr: App Apple Santé

source: Applica
en: Apply
es: Aplicar
fr: Appliquer

source: Applica la zona a
en: Apply the zone to
es: Aplicar la zona a
fr: Appliquer la zone à

source: Approfondisci →
en: Learn more →
es: Saber más →
fr: En savoir plus →

source: Appuntamento fissato
en: Appointment scheduled
es: Cita programada
fr: Rendez-vous fixé

source: Appunti
en: Notes
es: Notas
fr: Notes

source: Appunti della Visita
en: Visit Notes
es: Notas de la visita
fr: Notes de la visite

source: Appunti veloci
en: Quick notes
es: Notas rápidas
fr: Notes rapides

source: Apre Foto e video con la fotocamera.
en: Opens Photos and videos with the camera.
es: Abre Fotos y vídeos con la cámara.
fr: Ouvre Photos et vidéos avec l'appareil photo.

source: Apre il form pre-compilato
en: Opens the pre-filled form
es: Abre el formulario precompletado
fr: Ouvre le formulaire pré-rempli

source: Apre la schermata per generare un codice invito
en: Opens the screen to generate an invite code
es: Abre la pantalla para generar un código de invitación
fr: Ouvre l'écran pour générer un code d'invitation

source: Apri Calendario
en: Open Calendar
es: Abrir calendario
fr: Ouvrir le calendrier

source: Apri Impostazioni
en: Open Settings
es: Abrir Ajustes
fr: Ouvrir les Réglages

source: Apri Impostazioni AI
en: Open AI Settings
es: Abrir Ajustes de IA
fr: Ouvrir les réglages IA

source: Apri Impostazioni iOS
en: Open iOS Settings
es: Abrir Ajustes de iOS
fr: Ouvrir les Réglages iOS

source: Apri PDF
en: Open PDF
es: Abrir PDF
fr: Ouvrir le PDF

source: Apri Salute
en: Open Health
es: Abrir Salud
fr: Ouvrir Santé

source: Apri Scopri per idee su misura (%@).
en: Open Discover for tailored ideas (%@).
es: Abre Descubrir para ideas a medida (%@).
fr: Ouvrez Découvrir pour des idées sur mesure (%@).

source: Apri To-Do
en: Open To-Do
es: Abrir tareas
fr: Ouvrir les to-do

source: Apri categoria
en: Open category
es: Abrir categoría
fr: Ouvrir la catégorie

source: Apri file originale
en: Open original file
es: Abrir archivo original
fr: Ouvrir le fichier original

source: Apri impostazioni famiglia
en: Open family settings
es: Abrir ajustes de la familia
fr: Ouvrir les réglages de la famille

source: Apri le spese di famiglia · categoria Viaggi già selezionata
en: Open family expenses · Travel category already selected
es: Abrir los gastos de la familia · categoría Viajes ya seleccionada
fr: Ouvrir les dépenses de la famille · catégorie Voyages déjà sélectionnée

source: Apri report Sicurezza password
en: Open Password Security report
es: Abrir informe de Seguridad de contraseñas
fr: Ouvrir le rapport Sécurité des mots de passe

source: Arrivo
en: Arrival
es: Llegada
fr: Arrivée

source: Articoli spesa
en: Shopping items
es: Artículos de la compra
fr: Articles à acheter

source: Assegna a
en: Assign to
es: Asignar a
fr: Attribuer à

source: Assegnati a me
en: Assigned to me
es: Asignados a mí
fr: Assignés à moi

source: Assegnato a
en: Assigned to
es: Asignado a
fr: Attribué à

source: Assicurazione
en: Insurance
es: Seguro
fr: Assurance

source: Assistente
en: Assistant
es: Asistente
fr: Assistant

source: Assistente & Supporto
en: Assistant & Support
es: Asistente y soporte
fr: Assistant et support

source: Assistente AI
en: AI Assistant
es: Asistente IA
fr: Assistant IA

source: Assistente AI KidBox
en: KidBox AI Assistant
es: Asistente IA KidBox
fr: Assistant IA KidBox

source: Assistente AI KidBox — Salute
en: KidBox AI Assistant — Health
es: Asistente IA KidBox — Salud
fr: Assistant IA KidBox — Santé

source: Assistente AI Medico
en: Medical AI Assistant
es: Asistente IA médico
fr: Assistant IA médical

source: Assistente AI attivato.
en: AI Assistant activated.
es: Asistente IA activado.
fr: Assistant IA activé.

source: Assistente AI disattivato.
en: AI Assistant deactivated.
es: Asistente IA desactivado.
fr: Assistant IA désactivé.

source: Assistente AI non attivato
en: AI Assistant not activated
es: Asistente IA no activado
fr: Assistant IA non activé

source: Assistente AI non attivo
en: AI Assistant not active
es: Asistente IA no activo
fr: Assistant IA non actif

source: Assistente KidBox
en: KidBox Assistant
es: Asistente KidBox
fr: Assistant KidBox

source: Attenzione
en: Attention
es: Atención
fr: Attention

source: Attiva
en: Enable
es: Activar
fr: Activer

source: Attiva assistente AI
en: Enable AI assistant
es: Activar el asistente IA
fr: Activer l'assistant IA

source: Attiva l'assistente nelle impostazioni per usare questa funzione.
en: Enable the assistant in settings to use this feature.
es: Activa el asistente en los ajustes para usar esta función.
fr: Activez l'assistant dans les réglages pour utiliser cette fonction.

source: Attiva promemoria
en: Enable reminders
es: Activar recordatorios
fr: Activer les rappels

source: Attivo
en: Active
es: Activo
fr: Actif

source: Attivo fino al %@
en: Active until %@
es: Activo hasta el %@
fr: Actif jusqu'au %@

source: Auto e scadenze
en: Cars and deadlines
es: Coches y vencimientos
fr: Voitures et échéances

source: AutoFill e compilazione automatica
en: AutoFill and automatic filling
es: Autorrelleno y relleno automático
fr: Remplissage automatique
